<h1>О КОМПАНИИ RESTORANICA</h1>
<p>
    Компания RESTORANICA - ведущий поставщик элитного кофе и чая в Уральском регионе. Наши клиенты — это рестораны, бары, кафе и гостиницы, офисы крупных компаний и предприятия сферы услуг (автоцентры, салоны красоты и др.), бутики и специализированные отделы торговых центров, а также просто любители кофе и чая высокого качества.
</p>
<p>
    Компания RESTORANICA - официальный дистрибьютор известных брендов:
</p>
<ul>
    <li>кофе: ZiCaffe, Lavazza, illy;</li>
    <li>кофейное оборудование: Nuova Simonelli, Casadio, Saeco, Fiorenzato;</li>
    <li>чай: TEACO, Svay, Tee Garten, Nadin;</li>
    <li>сиропы: Botanika, Barline.</li>
</ul>
<p>
    Являясь ценителями настоящего кофе и чая, мы не просто предлагаем продукцию высокого качества, мы помогаем нашим клиентам выстроить собственную эффективную систему продаж, а также предоставляем такой высокий уровень сервиса, который позволит Вам наслаждаться качественным кофе и чаем на работе и дома каждый день.
</p>