<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата заказа в интернет-магазине осуществляется двумя способами: наличным и безналичным. Реквизиты компании для счета указаны на сайте");
$APPLICATION->SetPageProperty("keywords", "оплата Restoranica");
$APPLICATION->SetPageProperty("title", "Условия оплаты в интернет-магазине Restoranica");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 Вы можете выбрать один из двух вариантов оплаты:
</p>
<h3>Оплата наличными</h3>
<p>
	 При оформлении заказа укажите "Форма оплаты: Наличными курьеру". Оплата наличными деньгами производится курьеру в момент передачи заказа (постарайтесь, пожалуйста, иметь при себе точную сумму денег).
</p>
<p>
	 Также оплата наличными доступна при самовывозе из магазина.
</p>
<h3>Банковской картой</h3>
 Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Онлайн оплата». Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:
<ul>
	<li> </li>
	<li> VISA International (разместить логотип VISA International);<br>
 </li>
	<li> Mastercard Worldwide (разместить логотип Mastercard Worldwide);<br>
 </li>
	<li><span>МИР (разместить логотип МИР);<br>
 </span></li>
</ul>
 <img width="512" alt="mir.png" src="/upload/medialibrary/695/69506d6eb69c6465207a93559f1db2f9.png" height="149" title="mir.png"><br>
<h3>Описание процесса передачи данных</h3>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verifed B Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl
</p>
<p>
	 Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту)
</p>
<h3>Безналичный расчёт (через банк по счету или квитанции)</h3>
<p>
	 При оформлении заказа укажите "Форма оплаты: Оплата через банк по счету или квитанции". Безналичный расчет возможен как для физических, так и для юридических лиц. В этом случае после оформления заказа по электронной почте или факсом вам будет отправлен счет или квитанция на оплату. Счет действителен к оплате в течение 3-х банковских дней (товар на это время ставится в резерв). Днём оплаты считается день зачисления денежных средств на наш расчетный счет, доставка товара осуществляется после зачисления денег на наш расчётный счёт. При оплате по безналичному расчету с поставкой товара передаются все необходимые бухгалтерские документы (обращаем ваше внимание - мы не выдаём счет-фактуру, поскольку работаем по Упрощенной Системе Налогообложения без НДС). Юридическому лицу для получения товара необходимо иметь при себе доверенность или печать от компании, осуществившей оплату.
</p>
<div>
	<h3>Порядок проведения операций с использованием карт в интернет магазине</h3>
</div>
 1. Перечень карт, которые торгово-сервисная точка принимает в оплату товаров (услуг):<br>
 <br>
 <img width="80" alt="Порядок проведения операций с использованием карт в интернет магазине" src="https://ttclub.ru/wp-content/uploads/2020/07/mast-1024x584-1.jpg" height="46" data-src="https://ttclub.ru/wp-content/uploads/2020/07/mast-1024x584-1.jpg" loading="lazy">&nbsp; &nbsp;&nbsp;<img width="80" alt="Порядок проведения операций с использованием карт в интернет магазине" src="https://ttclub.ru/wp-content/uploads/2020/07/master_card_electronic-512.png" height="51" data-src="https://ttclub.ru/wp-content/uploads/2020/07/master_card_electronic-512.png" loading="lazy">&nbsp; &nbsp;&nbsp;&nbsp;<img width="80" alt="Порядок проведения операций с использованием карт в интернет магазине" src="https://ttclub.ru/wp-content/uploads/2020/07/visa_2014_logo_detail.svg_.png" height="26" data-src="https://ttclub.ru/wp-content/uploads/2020/07/visa_2014_logo_detail.svg_.png" loading="lazy">&nbsp; &nbsp;&nbsp;<img width="80" alt="Порядок проведения операций с использованием карт в интернет магазине" src="https://ttclub.ru/wp-content/uploads/2020/07/visa-electron-logo-71bec57e8f-seeklogo.com_.png" height="36" data-src="https://ttclub.ru/wp-content/uploads/2020/07/visa-electron-logo-71bec57e8f-seeklogo.com_.png" loading="lazy"><br>
 <br>
 2. Проведение операции оплаты товаров/услуг по банковской карте в сети Интернет.<br>
 2.1.&nbsp;Держатель карты обращается на сайт Интернет-магазина и формирует заказ на оплату товара/услуг, подтверждает условия оформления заказа (наименование товаров, способ доставки, выбор средства оплаты, сумма платежа) и выбирает в качестве средства оплаты банковскую карту.<br>
 2.2.&nbsp;Проведение операций оплаты товаров/услуг с использованием банковских карт в сети Интернет осуществляется с применением 3DSecure технологий.<br>
 2.3.&nbsp;Интернет-магазин обрабатывает заказ и создает запрос в СПЭП на регистрацию заказа Держателя карты. В запросе Интернет-магазина передается набор данных о заказе – описание заказа, сумма, обратные адреса, на которые необходимо возвращать Держателя карты в случае успешного и в случае неуспешного платежа, и др. В случае успешной регистрации заказа СПЭП возвращает уникальный номер заказа в Интернет-магазин.<br>
 2.4.&nbsp;Интернет-магазин осуществляет переадресацию Держателя карты на платежную страницу СПЭП, на которой отображаются параметры платежа, также предлагается ввести реквизиты карты. Держатель карты выбирает тип карты, которой он будет расплачиваться и вводит информацию о параметрах своей карты:
<ul>
	<li>тип карты;</li>
	<li>номер карты;</li>
	<li>дату окончания срока действия карты;</li>
	<li>имя и фамилию, как указано на карте;</li>
	<li>значения CVC2 или CVV2;</li>
	<li>подтверждает свое согласие оплатить заказ вводом специального пароля.</li>
</ul>
 Специальный пароль представляет собой цифровую/буквенно-цифровую последовательность, однозначно идентифицирующую клиента как Держателя карты. Проверка специального пароля обеспечивается банком-эмитентом.<br>
 2.5.&nbsp;Провайдер услуг проверяет корректность формата вводимых параметров карты и осуществляет дополнительные процедуры аутентификации Держателя карты в соответствии с международными стандартами (3DSecure) и передает запрос на авторизацию операции в Банк.<br>
 2.6.&nbsp;Банк проверяет право Интернет-магазина провести операцию в соответствии с регистрацией и проводит авторизацию операций в установленном соответствующими международными платежными системами порядке.<br>
 2.7.&nbsp;При получении отрицательного результата авторизации Банк отправляет уведомление об отказе в СПЭП, который, в свою очередь, передает данную информацию Интернет-магазину и Держателю карты, с указанием причин отказа.<br>
 2.8.&nbsp;При получении положительного результата авторизации Банк передает в СПЭП подтверждение положительного результата авторизации операции. СПЭП одновременно передает подтверждения положительного результата проводимой авторизации операции в Интернет-магазин и Держателю карты.<br>
 2.9.&nbsp;После получения подтверждения о положительном результате авторизации Интернет-магазин оказывает услугу (осуществляет работу, отпускает товар) Держателю карты.<br>
 2.10.&nbsp;Обработка успешно авторизованных операций осуществляется автоматически не позднее следующего рабочего дня за днем совершения операции.<br>
 3. Отмена операции оплаты товаров/услуг в сети Интернет.<br>
 3.1.&nbsp;В случае если после проведения операции оплаты товара/услуг с использованием карты в сети Интернет возникла необходимость ее отмены (Держатель карты отказался от заказа и т.п.), Интернет-магазин может провести отмену операции. Отмена операции осуществляется до проведения Банком процедуры закрытия дня (до 23:59 часов Московского времени дня совершения операции) в соответствии с «Руководством по использованию аппаратно-программного комплекса электронной коммерции».<br>
 3.2.&nbsp;Для отмены операции после проведения Банком процедуры закрытия дня необходимо заполнить «Заявку на отмену операции» по форме Приложения №5 к настоящему Договору и предоставить ее в Банк.<br>
 4. Операция возврата товара (отказа от услуг), оплаченных картой в сети Интернет.<br>
 4.1.&nbsp;В случае если Держатель карты возвращает товар, Предприятие проверяет наличие данного заказа по своей базе данных и оформляет Заявление на возврат средств (Приложения № 4 к настоящему Договору) и предоставляет его в Банк. Заявление должно быть подписано лицами, имеющими право подписи в соответствии с карточкой с образцами подписей и оттиска печати, и скреплено оттиском печати Предприятия. Банк осуществляет возврат средств по операциям «возврат покупки» на карту, с использованием которой была произведена оплата товара/услуги.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>