<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата заказа в интернет-магазине Restoranica осуществляется двумя способами: наличным и безналичным. Реквизиты компании для счета указаны на сайте.");
$APPLICATION->SetPageProperty("keywords", "оплата Restoranica");
$APPLICATION->SetPageProperty("title", "Условия оплаты в интернет-магазине Restoranica");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
    Вы можете оплатить выбранный товар любым удобным для вас способом.
</p>
    <p>
        Для физических лиц:
    </p>
    <ul>
        <li>наличными курьеру при получении</li>
        <li>банковской картой курьеру при получении</li>
        <li>банковской картой у нас в офисе при самовывозе</li>
        <li>перечислением с&nbsp;карты на карту (Сбербанк-онлайн и пр.)</li>
        <li>перечислением на расчетный счет на основании выписанного&nbsp;счета или квитанции</li>
        <li>банковской&nbsp;картой на сайте (скоро будет доступно)</li>
    </ul>
    <p>
        Для юридических лиц:
    </p>
    <ul>
        <li>перечислением на расчетный счет на основании выписанного&nbsp;счета</li>
        <li>наличными курьеру при получении</li>
        <li>банковской картой курьеру при получении</li>
        <li>банковской картой&nbsp;у нас в офисе при самовывозе</li>
        <li>перечислением с&nbsp;карты на карту (Сбербанк-онлайн и пр.)</li>
        <li>банковской&nbsp;картой на сайте (скоро будет доступно)</li>
    </ul>
    <p>
        При каждом&nbsp;способе оплаты вам будут предоставлены любые необходимые документы (накладная ТОРГ-12, счет, Акт выполненных работ, товарный чек, кассовый чек).
    </p>
    <p>
        ВНИМАНИЕ! Для регионов доступны варианты оплаты только перечислением на расчетный счет&nbsp;или картой на карту&nbsp;(СБ-онлайн и пр.). Оплата товара при получении невозможна, поскольку в регионы мы отгружаем&nbsp;только 100% оплаченные заказы.
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>