<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оформление заказа в интернет-магазина Restoranica осуществляется по Екатеринбургу и прочим городам РФ. Оплата производится наличными курьеру или безналичным расчетом.");
$APPLICATION->SetPageProperty("keywords", "Оформление заказа");
$APPLICATION->SetPageProperty("title", "Оформление заказа - Restoranica");
$APPLICATION->SetTitle("Оформление заказа");
?><div>
    Оформить заказ на нашем сайте легко. Просто добавьте выбранные товары в корзину, а затем перейдите на страницу Корзина, проверьте правильность заказанных позиций и нажмите кнопку «Оформить заказ» или «Быстрый заказ».
</div>
    <h3>Быстрый заказ</h3>
    <p>
        Функция «Быстрый заказ» позволяет покупателю не проходить всю процедуру оформления заказа самостоятельно. Вы заполняете форму, и через короткое время вам перезвонит оператор магазина. Он уточнит все условия заказа и ответит на вопросы, касающиеся качества и особенностей товара. А также подскажет варианты&nbsp;оплаты,&nbsp;согласует время и способ доставки.
    </p>
    <h3>Оформление заказа в стандартном режиме</h3>
    <p>
        Если вы уверены в выборе, то можете самостоятельно оформить заказ, заполнив по этапам все поля..
    </p>
    <h4>
        Заполнение местоположения</h4>
    <p>
        Выберите из списка название вашего региона и населённый пункт. Если вы не нашли свой населённый пункт в списке, выберите регион России, в котором расположен ваш населенный пункт,&nbsp;ниже выберите&nbsp;«Другое местоположение»&nbsp;и в графу "Город" впишите название своего населённого пункта. Введите правильный индекс.
    </p>
    <h4>
        Доставка</h4>
    <p>
        В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/delivery/">Доставка</a>».
    </p>
    <h4>
        Оплата</h4>
    <p>
        Выберите оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/payment/">Оплата</a>»
    </p>
    <h4>
        Покупатель</h4>
    <p>
        Введите данные о себе: ФИО, e-mail (для отслеживания заказа), номер телефона, адрес доставки.
    </p>
    <p>
        В поле «Комментарии к заказу» введите любую информацию, на которую нам нужно обратить внимание. К примеру:
    </p>
    <p>
    </p>
    <ul>
        <li>как нам следует расфасовать или укомплектовать ваш заказ (например: развешать чай по 250 грамм)</li>
        <li>следует ли помолоть заказанный кофе (например: помолоть кофе для приготовления в турке)</li>
        <li>особенности доставки (например: доставка с 18-00 до 21-00, позвонить за 30 минут)</li>
    </ul>
    Поле «Комментарии к заказу» не обязательно к заполнению. Вы можете всё сказать оператору по телефону.<br>
    <p>
    </p>
    <h4>
        Оформление заказа</h4>
    <p>
        Проверьте правильность ввода информации: позиции заказа, выбор местоположения, данные о покупателе. Нажмите кнопку «Оформить заказ».
    </p>
    <p>
        Наш сервис запоминает данные о пользователе, информацию о заказе и в следующий раз предложит вам повторить к вводу данные предыдущего заказа. Если условия вам не подходят, выберите другие варианты.
    </p>
    <p>
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>