<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка из интернет-магазина Restoranica производится курьером в Екатеринбург и ближайшие города. Доставка по РФ производится почтой и транспортными компаниями.");
$APPLICATION->SetPageProperty("keywords", "доставка Restoranica");
$APPLICATION->SetPageProperty("title", "Условия доставки в компании Restoranica");
$APPLICATION->SetTitle("Условия доставки");
?><p>
    Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
    <ul>
        <li>самовывоз со склада</li>
        <li>доставка собственными курьерами (только Екатеринбург и города-спутники)</li>
        <li>доставка до дверей или ПВЗ* курьерской службой СДЭК (для регионов - рекомендуем)</li>
        <li>доставка до дверей или ПВЗ курьерской службой Boxberry&nbsp;(для регионов)</li>
        <li>доставка транспортными&nbsp;компаниями&nbsp;ПЭК, Деловые Линии и др (для регионов)</li>
        <li>доставка Почтой России (для регионов, за исключением хрупких товаров)<br>
            <span style="font-size: 10pt;">*ПВЗ - пункт выдачи заказов</span></li>
    </ul>
    <h3>Курьерская доставка по Екатеринбургу (и в города-спутники)</h3>
    <p>
        Бесплатная доставка до дверей в пределах Екатеринбурга&nbsp;осуществляется&nbsp;при сумме заказа&nbsp;от 1500 рублей.<br>
    </p>
    <p>
        Заказы на сумму менее 1500 рублей доставляются платно. Стоимость доставки может составить от 100 до 400 рублей - рассчитывается оператором индивидуально с учетом суммы вашего заказа и удаленности адреса доставки от офиса компании&nbsp;(к примеру, доставка заказа на сумму 800р в центр города составит 150-180 рублей)
    </p>
    <p>
        Бесплатная доставка в города-спутники (Арамиль, Березовский, В.Пышма, Среднеуральск)&nbsp;осуществляется&nbsp;при сумме заказа&nbsp;от 2500 рублей. Стоимость доставки заказа менее 2500 рублей оператор рассчитает индивидуально и сообщит вам.&nbsp;<br>
    </p>
    <h3>Доставка в любой город РФ</h3>
    <p>
        Доставка в регионы осуществляется курьерской службой СДЭК (рекомендуем),&nbsp;Boxberry,&nbsp;а также транспортными компаниями (Экспрессавто, ПЭК, Деловые Линии и др)&nbsp;или Почтой России. Отправка в регионы производится только после 100%-й оплаты заказа. Доставка до отделения,&nbsp;склада или ПВЗ&nbsp;указанных компаний в Екатеринбурге осуществляется бесплатно при сумме заказа&nbsp;от 1500 рублей. Междугороднюю доставку "Екатеринбург → Город получения" оплачивает Покупатель.&nbsp;
    </p>
    <p>
        Стоимость и сроки доставки&nbsp;рассчитываются автоматически при выборе региона доставки (к примеру, доставка курьерской службой СДЭК&nbsp;заказа весом 2 кг в Москву составит примерно&nbsp;240-250 рублей).&nbsp;
    </p>
    <p>
        ВНИМАНИЕ! Хрупкие товары (сиропы в стеклянной бутылке, посуда&nbsp;и пр.) отгружаются только с&nbsp;дополнительной защитной упаковкой (обрешеткой). Компания Restoranica не несет ответственности за нарушение целостности и сохранности груза после передачи его в курьерскую или транспортную компанию,&nbsp;а также в&nbsp;отделение Почты России.
    </p>
    <p>
        БЕСПЛАТНАЯ ВОЗМОЖНОСТЬ! Мы еженедельно отгружаем заказы для ресторанов и кафе в отдельные города России (Курган, Каменск Уральский, Ревда, Первоуральск и другие). Возможно совмещение доставки и попутная отправка вашего заказа (вплоть до бесплатной). Позвоните нам по телефону +7(343) 302-01-72 или 8-800-200-44-92 (бесплатно), мы сделаем всё возможное.&nbsp;
    </p>
    <h3><span style="font-size: 18pt;"> </span><span style="color: #383838; font-weight: bold;">Самовывоз</span><span style="font-size: 18pt;"> </span></h3>
    <p>
        Самовывоз вашего заказа возможен в городах, где есть наши офисы, склады&nbsp;или представители. О том, что заказ готов к выдаче,&nbsp;оператор&nbsp;известит вас по телефону. Самовывоз осуществляется бесплатно. Уточняйте возможность&nbsp;самовывоза в вашем городе у оператора по телефону +7(343) 302-01-72 или 8-800-200-44-92 (бесплатно).&nbsp;
    </p>
    <p>
        В Екатеринбурге вы можете забрать&nbsp;заказ самостоятельно по адресу: ул. Красных командиров, д. 16, оф. 1. Мы постараемся подготовить ваш заказ в течение нескольких минут. Вы также при необходимости сможете добавить что-то к вашему заказу уже у нас в офисе, поскольку офис и склад находятся в одном месте.&nbsp;
    </p>
    <h3>
        Ваш вариант доставки</h3>
    <p>
        Вы можете выбрать любую доступную курьерскую службу или транспортную компанию - мы свяжемся с ней и постараемся сделать всё возможное для отправки заказа удобным для вас способом. Позвоните нам, оператор обработает ваш запрос,&nbsp;предоставит всю необходимую информацию и предложит самый быстрый и недорогой способ доставки.
    </p>
    <p>
        Список возможных&nbsp;транспортных&nbsp;компаний: Экспрессавто, ПЭК, GTD (КИТ), Деловые Линии,&nbsp;ЖелДорЭкспедиция, Байкал-Сервис, Вариант,&nbsp;Мейджик Транс, РАТЭК, Луч и другие.
    </p>
    <p>
        Список курьерских служб: СДЭК, Boxberry, DPD,&nbsp;Pony Express и другие.
    </p>
    <p>
        Стоимость доставки до вашего города вы можете узнать на сайте выбранной компании в разделе&nbsp;"Рассчитать стоимость".
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>