<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании RESTORANICA");
$APPLICATION->SetPageProperty("keywords", "RESTORANICA");
$APPLICATION->SetPageProperty("description", "Ведущий поставщик элитного кофе и чая в УрФО. Наши клиенты - это рестораны, бары, кафе и гостиницы, офисы, предприятия сферы услуг и просто любители чая и кофе!");
$APPLICATION->SetTitle("О компании");
?><p style="text-align: justify;">
	 Компания<b> RESTORANICA</b> - ведущий поставщик элитного кофе, чая, сиропов и профессионального оборудования в Уральском регионе. Наши клиенты - это рестораны, бары, кафе и гостиницы, офисы крупных компаний и предприятия сферы услуг (автоцентры,&nbsp;салоны красоты и др.), бутики и специализированные отделы торговых центров, а также просто любители кофе и чая высокого качества.
</p>
<p style="text-align: justify;">
	 Наша компания является&nbsp;официальным&nbsp;дистрибьютором известных брендов:<br>
</p>
<ul>
	<li>кофе:&nbsp;Lavazza,&nbsp;ZiCaffe, Bold;</li>
	<li>кофейное оборудование: Saeco, Nuova Simonelli, Casadio, Fiorenzato;</li>
	<li>чай: Teaco, Tee Garten, Svay;</li>
	<li>эксклюзивный шоколад:&nbsp;Chokodelika;</li>
	<li>сиропы: Botanika, Barline;</li>
	<li>топпинги и пюре: Primavera, Foodrella и многое др.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Являясь ценителями настоящего кофе и чая, мы не просто предлагаем продукцию высокого качества, мы помогаем нашим клиентам выстроить собственную эффективную систему продаж, делимся своими знаниями о правильном приготовлении чая и кофе.
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<ul>
	<li>РЕСТОРАНАМ, БАРАМ И КАФЕ:<b> </b></li>
</ul>
 мы гарантируем высокое качество и многоуровневый сервис: составление чайных и кофейных карт с учетом направленности и специфики заведения, обучение персонала правильным способам приготовления кофе и чая, установка и сервисное обслуживание специализированного оборудования. Мы поможем вам создать эффективное чайно-кофейное предложение в вашем ресторане и обеспечим его стабильную работу на высоком уровне. Специалисты компании бесплатно и в удобное для вас время проведут дегустацию любых из предлагаемых нами сортов кофе и чая, в результате чего, вы сможете самостоятельно оценить качество наших продуктов и выбрать именно те наименования, которые больше всего вам подходят.&nbsp;
<p>
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<ul>
	<li>ОФИСАМ И КОРПОРАТИВНЫМ КЛИЕНТАМ:</li>
</ul>
 мы предлагаем бесплатную установку кофейного оборудования, широкий ассортимент итальянского кофе самого высокого качества, бесплатную доставку и сервисное обслуживание. Используя многолетний опыт поставок кофе крупному бизнесу, мы гарантируем вам самый высокий уровень качества товаров и сервисного сопровождения.
<p>
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<ul>
	<li>ПОКУПАТЕЛЯМ НАШЕГО ИНТЕРНЕТ-МАГАЗИНА:</li>
</ul>
 мы рады предложить широкий ассортимент товаров и высокое качество. В отличие от подавляющего большинства интернет-магазинов и чайных бутиков, мы работаем напрямую с производителями и экспортерами, имеем собственные склады и двухуровневый контроль качества продукции. Покупая кофе и чай у нас, вы можете быть уверены, что купили продукт самого высокого качества, который правильно транспортировался и хранился, и в котором в полной мере сохранены все его вкусовые и ароматические свойства.
<p>
</p>
<ul>
	<li>КЛИЕНТАМ СЕРВИСНОГО ЦЕНТРА:</li>
</ul>
<p style="text-align: justify;">
	 мы гарантируем высокое качество услуг и&nbsp;честные цены, бесплатный выезд мастера и доставку вашей кофемашины в сервисный центр. Большой опыт и собственный склад запчастей позволяют нам производить ремонт и сервисное обслуживание любого кофейного оборудования в оптимально короткие сроки. На все работы и установленные запчасти действует гарантия.&nbsp;<br>
</p>
<p style="text-align: justify;">
	 Мы гордимся каждым из наших клиентов, будем рады стать вашим постоянным партнером, и приложим все усилия для того, чтобы оправдать ваше доверие!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>