<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Пользовательское соглашение");?><p>
	 Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между компанией RESTORANICA (ООО "Рестораника", далее&nbsp;<a href="http://restoranica.ru/">restoranica.ru</a>&nbsp;или Администрация) с одной стороны и пользователем сайта с другой.
</p>
<p>
	 Сайт <a href="http://restoranica.ru/">restoranica.ru</a>&nbsp;не является средством массовой информации. Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
	 Пользователь имеет право:<br>
	 - осуществлять поиск информации на сайте;<br>
	 - получать информацию на сайте;<br>
	 - копировать информацию на другие сайты с указанием источника;<br>
	 - использовать информацию сайта в личных некоммерческих целях;<br>
	 Администрация имеет право:<br>
	 - по своему усмотрению и необходимости создавать, изменять, отменять правила;<br>
	 - ограничивать доступ к любой информации на сайте;<br>
	 Пользователь обязуется:<br>
	 - не нарушать работоспособность сайта;<br>
	 - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами;<br>
	 Администрация обязуется:<br>
	 - поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам;<br>
	 Ответственность сторон:<br>
	 - администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами;<br>
	 - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса.<br>
	 Условия действия Соглашения:<br>
	 Данное Соглашение вступает в силу при любом использовании данного сайта. Соглашение перестает действовать при появлении его новой версии. Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению. Администрация не оповещает пользователей об изменении в Соглашении.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>